Repository: CofficLab/Lumi
Catalog: LumiApp/Plugins/EditorCallHierarchyRailPlugin/EditorCallHierarchyRail.xcstrings
Source language: en
Languages: zh_hans, zh_hk

source: {count} Call Hierarchy
zh_hans: {count} 个调用层级
zh_hk: {count} 個調用層級

source: %lld Call Hierarchy
zh_hans: %lld 调用层级
zh_hk: %lld 呼叫層級

source: Call Hierarchy
zh_hans: 调用层级
zh_hk: 調用層級

source: Calls
zh_hans: 调用
zh_hk: 調用

source: Editor Call Hierarchy Rail
zh_hans: 编辑器调用层级侧栏
zh_hk: 編輯器呼叫層級側邊欄

source: Editor sidebar call hierarchy tab
zh_hans: 编辑器侧边栏调用层级标签
zh_hk: 編輯器側邊欄呼叫層級標籤

source: Empty
zh_hans: 空
zh_hk: 空

source: Incoming
zh_hans: 被调用
zh_hk: 被調用

source: Loading Call Hierarchy...
zh_hans: 加载调用层级...
zh_hk: 載入調用層級...

source: No Call Hierarchy
zh_hans: 无调用层级
zh_hk: 無調用層級

source: Outgoing
zh_hans: 调用
zh_hk: 調用

source: Symbol
zh_hans: 符号
zh_hk: 符號
